Repository: AlxMedia/hueman
Catalog: languages/*.po
Languages: es_es, tr_tr

source: [ <strong>is_single</strong> ] Single post layout - If a post has a set layout, it will override this.
es_es: [ <strong>is_single</strong> ] Diseño único de post - Si un post tiene un diseño de conjunto, prevalecerá sobre esto.
tr_tr: [ <strong>is_single</strong> ] Tek düzen içerik - içerikğe ayarlanmış bir düzen Varsa, bu geçersiz kılınır.

source: Archive
tr_tr: Arşiv

source: [ <strong>is_archive</strong> ] Category, date, tag and author archive layout
es_es: [ <strong>is_archive</strong> ] Categorías, fechas, etiquetas y página de archivos del autor
tr_tr: [ <strong>is_archive</strong> ] Kategori, tarih, etiket ve yazar arşiv düzeni

source: Archive - Category
tr_tr: Arşiv - Kategori

source: [ <strong>is_category</strong> ] Category archive layout
es_es: [ <strong>is_category</strong> ] Diseño para las páginas de categorías
tr_tr: [ <strong>is_category</strong> ] Kategori arşiv düzeni

source: Search
tr_tr: Arama

source: [ <strong>is_search</strong> ] Search page layout
es_es: [ <strong>is_search</strong> ] Diseño para la página de búsqueda
tr_tr: [ <strong>is_search</strong> ] Arama sayfa düzeni

source: Error 404
tr_tr: HATA 404

source: [ <strong>is_404</strong> ] Error 404 page layout
es_es: [ <strong>is_404</strong> ] Diseño para la página de Error 404
tr_tr: [ <strong>is_404</strong> ] Hata 404 sayfa düzeni

source: Default Page
tr_tr: Varsayılan Sayfa

source: [ <strong>is_page</strong> ] Default page layout - If a page has a set layout, it will override this.
es_es: [ <strong>is_page</strong> ] diseño de página por defecto - Si una página tiene un diseño de conjunto, prevalecerá sobre esto.
tr_tr: [ <strong>is_page</strong> ] Varsayılan sayfa düzeni - bir sayfada ayarlanmış bir düzen Varsa, bu geçersiz kılınır.

source: Display a custom heading for your blog.
es_es: Mostrar un título personalizado para tu blog.
tr_tr: Blogunuz için özel bir başlık görüntüler.

source: Blog Heading
es_es: Título del blog
tr_tr: Blog Başlığı

source: Your blog heading. Html is allowed. Note : write a blank space to hide the default content.
es_es: El título de tu blog permite etiquetas HTML. Nota: deje este campo en blanco para ocultar el titulo por defecto.
tr_tr: Blog Başlığı. Html izin verilir. Not : Varsayılan içeriği gizlemek için bir boşluk yazın.

source: Blog Sub-Heading
es_es: Subtítulo del blog
tr_tr: Blog Alt Başlık

source: Your blog sub-heading. Html is allowed. Note : write a blank space to hide the default content.
es_es: El subtítulo de tu blog acepta etiquetas HTML. Nota: deje este campo en blanco para ocultar el titulo por defecto.
tr_tr: Blog alt başlık. Html izin verilir. Not : Varsayılan içeriği gizlemek için bir boşluk yazın.

source: Excerpt Length
es_es: Longitud del Extrato
tr_tr: Alıntı Uzunluğu

source: Set the excerpt length (in number of words)
es_es: Establecer la longitud extracto (el número de palabras)
tr_tr: alıntı uzunluğunu ayarla (Kelime sayısı)

source: Display your blog post as a standard list.
es_es: Mostrar los post del blog como una lista estándar.
tr_tr: Standart bir liste olarak blog yazılarını görüntüleyin.

source: While the default blog design is a grid of posts, you can check this option and display one post per row, whith the thumbnail beside the text.
es_es: Mientras que el diseño del blog por defecto sea una grid de post, puede activar esta opción y mostrara un post por fila, con la miniatura de imagen al lado del texto.
tr_tr: Varsayılan blog tasarımı mesajlarının bir kılavuz olsa da, satır başına bu seçenekler ve görüntülemeleri kontrol edebilirsiniz, metnin yanında küçük resim ile.

source: Featured posts
es_es: Posts Destacados
tr_tr: Öne çıkan gönderiler

source: Feature posts on top of your blog
es_es: Post destacados en la parte superior de tu blog
tr_tr: Blogunuzun üstüne öne çıkan gönderiler

source: Check this box to display a selection of posts with a slideshow, on top of your blog.
es_es: Marque esta casilla para mostrar una selección de posts con una presentación de diapositivas, en la parte superior de tu blog.
tr_tr: Mesajlarınızı, blogunuzun üstünde bir slayt halinde görüntülemek için kutuyu işaretleyin.

source: Select a category to feature
es_es: Seleccione una categoría para mostrar
tr_tr: Özellik için bir kategori seçin

source: If no specific category is selected, the featured posts block will display your latest post(s) from all categories.
es_es: Si no selecciona una categoría, el bloque de posts destacados mostrará su último posts publicados de todas las categorías.
tr_tr: Eğer belirli bir kategori seçili ise, öne çıkan mesajlar bloğu tüm kategori(ler) için son mesajı görüntüler.

source: Featured Post Count
es_es: Número de post destacado
tr_tr: Öne Çıkan Post Sayısı

source: Max number of featured posts to display. <br /><i>Set to 1 and it will show it without any slider script</i><br /><i>Set it to 0 to disable</i>
es_es: Número máximo de posts destacados a mostrar.</br><i>Si se establece en 1 se mostrar solo el último post publicado, para tener un slideshow con sus últimos post establezca el valor en más de 1</i></br><i>Para desactivar esto, establezca el valor en 0</i>
tr_tr: Öne çıkan Mesaj Sayısı görüntülemek için. <br /><i>1 tanımlarsanız herhangi bir slayt komut dosyası olmadan gösterecektir</i><br /><i>Devre dışı bırakmak için 0 olarak ayarlayın</i>

source: Display the full post content
es_es: Mostrar el contenido del post completo
tr_tr: Tam yazı içeriği görüntüle

source: By default, your featured posts display the first words of their content ( the "excerpt"). Check this box to display the full content.
es_es: Por defecto, sus post destacados muestran las primeras palabras de su contenido (el "fragmento"). Marque esta casilla para mostrar todo el contenido.
tr_tr: Varsayılan olarak, öne çıkan gönderi mesajların ("alıntı") içeriklerini ilk kelimelerini görüntüle. Tam içeriği görüntülemek için bu kutuyu işaretleyin.

source: Animate your featured posts with a slideshow
es_es: Animar tus posts destacados, con una presentación de diapositivas
tr_tr: Bir slayt gösterisi ile öne çıkan mesajlar animasyon

source: Enables the automatic animation of the featured posts carousel.
es_es: Habilitar la animación automática del carrusel para los posts destacados.
tr_tr: Otomatik animasyonu aktif hale getir

source: Featured Slideshow Speed
es_es: Velocidad del Slideshow
tr_tr: Öne çıkan slayt Gösterisi Hızı

source: Speed of the automatic slideshow animation
es_es: Velocidad automática del slideshow
tr_tr: Otomatik slayt animasyon hızı

source: Display the featured posts also in the list of posts
es_es: Mostrar también los posts destacados fuera del slideshow
tr_tr: Mesaj listesinde öne çıkan mesajları göster

source: If this box is checked, your featured posts will be displayed both in the featured slider and in the post list below. Usually not recommended because a given post might appear two times on the same page.
es_es: Si se marca esta casilla, los posts destacados se mostrarán tanto en el slideshow, y en la lista de post de abajo. Por lo general, no se recomienda porque tendría dos veces el posts en la misma página.
tr_tr: Eğer bu kutu işaretlenirse, öne çıkan gönderiler hem sliderda da ozellestirilmis olarak hem de post listesi arasinda goruntulenecek. Belirli bir yazı iki kez aynı sayfada görünebilir, genellikle tavsiye edilmez.

source: Single - Author Bio
es_es: Biografía del Autor
tr_tr: Tek Yazar Biografisi

source: Display post author description, if it exists
es_es: Muestra la biografía en los posts, si existe
tr_tr: Eğer varsa, yazar detaylarını göster

source: Single - Related Posts
es_es: Posts Relacionados
tr_tr: Tek - İlgili Yayınlar

source: Disable
es_es: Desactivar
tr_tr: Devre dışı bırak

source: Related by categories
es_es: Relacionados por categorías
tr_tr: Kategori ile ilgili

source: Related by tags
es_es: Relacionados por etiquetas.
tr_tr: Etiketler ile ilgili

source: Display randomized related articles below the post
es_es: Muestra posts relacionados al azar al final del post
tr_tr: İlgili makaleleri başlık altında rastgele göster

source: Left Sidebar
es_es: Sidebar izquierdo
tr_tr: Sol Kenar Çubuğu

source: Right Sidebar
es_es: Sidebar derecho
tr_tr: Sağ Kenar Çubuğu

source: Below content
es_es: Debajo del contenido
tr_tr: İçerik Aşağıda

source: Display links to the next and previous article
es_es: Muestra un enlace al posts siguiente y anterior
tr_tr: Önceki ve sonraki yazılar için bağlantıları göster

source: Thumbnail Placeholder
es_es: Imagen de miniatura
tr_tr: Küçük Resim Yer Tutucu

source: Display featured image placeholders if no featured image is set
es_es: Mostrar la imagen del post como miniatura si no se ha establecido una imagen destacada
tr_tr: Eğer öncelikli resim eklenmemiş ise resim yer tutucularını göster

source: Thumbnail Comment Count
es_es: Mostrar números de comentarios
tr_tr: Küçük Resim Yorum Sayısı

source: Display comment count on thumbnails
es_es: Muestra el número de comentarios en la imagen de miniatura
tr_tr: thumbnails'de yorumları göster

source: Sidebar Top Boxes
es_es: Caja Superior en el Sidebar
tr_tr: Kenar Çubuğu, Üst Kutuları

source: Display boxes at the top of the sidebars
es_es: Muestra una caja en la parte superior del Sidebar con los iconos de redes sociales.
tr_tr: Sidebar üzerindeki kutuları göster

source: Mobile Sidebar Content
es_es: Sidebar en el móvil
tr_tr: Mobil Kenar Çubuğu İçeriği

source: Display both sidebars
es_es: Mostrar ambas Sidebars
tr_tr: Her iki kenar çubuğunu görüntüle

source: Hide primary sidebar
es_es: Ocultar Sidebar primaria
tr_tr: Birincil Kenar Çubuğu gizle

source: Hide secondary sidebar
es_es: Ocultar Sidebar secundaria.
tr_tr: İkincil Kenar Çubuğu gizle

source: Hide both sidebars
es_es: Ocultar ambas Sidebars
tr_tr: Her iki kenar çubuğunu gizle

source: Control how the sidebar content is displayed on smartphone mobile devices (320px). Note : on smartphones the sidebars are displayed below the content.
es_es: Controlar cómo se visualiza el contenido de la Sidebar lateral en los dispositivos móviles (320px). Nota: en los dispositivos móviles el Sidebar lateral se muestra por debajo del contenido.
tr_tr: Kenar Çubuğu içeriği (320px) akıllı telefon ve mobil cihazlar üzerinde nasıl görüntüleneceğini kontrol eder. Not : akıllı telefonlarda kenar çubukları içeriğin altında bulunur

source: Display a full width widget area in your footer
es_es: Mostrar un el pie de página una área para un widget de ancho completo
tr_tr: Altbilgi'de Widget alanını tam genişlikte göster

source: Select columns to enable footer widgets
es_es: Seleccione una opción para habilitar los widgets en el pie de página
tr_tr: altbilgi Widget etkinleştirmek için Seçin

source: Recommended number of columns : 3
es_es: Se recomienda usar el de 3 columnas
tr_tr: Sütun için önerilen numara : 3

source: Upload your custom logo image
es_es: Subir un logo personalizado
tr_tr: Özel logo yükle

source: Replace the footer copyright text
es_es: Sustituir el texto de copyright que aparecerá en el pie de página
tr_tr: Altbilgi telif hakkı metni

source: Note : Html is allowed.
es_es: Nota: se permite etiquetas HTML.
tr_tr: Not : Html'ye izin verilir.

source: Footer credit text
es_es: Créditos en el pie de página
tr_tr: Altbilgi Jenerik metni

source: Global settings
es_es: Configuración global
tr_tr: Genel Ayarlar

source: General settings for the Hueman theme : design, comments, mobile, ...
es_es: Configuración general para el tema Hueman: diseño, comentarios, móvil,...
tr_tr: Hueman teması için genel ayarları : tasarım, yorum, mobil, ...

source: Header
es_es: Cabecera
tr_tr: Başlık

source: Header settings for the Hueman theme.
es_es: Configuración de la cabecera para el tema Hueman.
tr_tr: Hueman teması için başlık ayarları.

source: Content
es_es: Contenido
tr_tr: İçerik

source: Content settings for the Hueman theme.
es_es: Configuración del contenido para el tema Hueman.
tr_tr: Hueman tema için içerik ayarları.

source: Sidebars
tr_tr: Kenar çubuğunu

source: Sidebars settings for the Hueman theme.
es_es: Configuración del Sidebars para el tema Hueman.
tr_tr: Hueman tema için kenar çubuğu ayarları.

source: Footer
es_es: Pie de página
tr_tr: Altbilgi

source: Footer settings for the Hueman theme.
es_es: Configuración del pie de página para el tema Hueman.
tr_tr: Hueman teması için altbilgi ayarları.

source: Advanced options
es_es: Opciones avanzadas
tr_tr: Gelişmiş Seçenekler

source: Advanced settings for the Hueman theme.
es_es: Opciones avanzadas para el tema Hueman.
tr_tr: Hueman teması için Gelişmiş Ayarlar.

source: Your theme supports %s menu. Select which menu you would like to use.
es_es: El tema es compatible con %s menú. Selecciona qué menú quieres utilizar.
tr_tr: Tema %s menü destekliyor. Kullanmak istediğiniz menüyü seçin

source: You can create new menu and edit your menu's content %s.
es_es: Puede crear el nuevo menú y editar el contenido de su menú %s.
tr_tr: Yeni bir menü oluşturmak ve menü içeriğini %s düzenleyebilirsiniz.

source: on the Menus screen in the Appearance section
es_es: en la pantalla de menús en la sección de apariencia
tr_tr: Görünüm bölümündeki ekranda olan Menüler

source: create/edit menus
es_es: crear/editar menús
tr_tr: Menüleri Oluştur/düzenle

source: in the menu panel
es_es: en el panel de menú
tr_tr: Menü paneli

source: If a menu location has no menu assigned to it, a default page menu will be used.
es_es: Si una ubicación del menú no tiene un menú correspondiente, se utilizará el menú predeterminado.
tr_tr: Eğer bir menü konumu için atanmış bir menü varsa, varsayılan sayfa menü kullanılacaktır.

source: Site Identity : Title, Tagline and Site Icon
es_es: Identidad del sitio: Título, eslogan e icono de sitio
tr_tr: Site Kimliği : Başlık, Slogan ve Site Simgesi

source: General Design Options : Font, Colors, ...
es_es: Opciones de diseño general: Fuente, colores...
tr_tr: Genel Tasarım Seçenekleri : Yazı Tipi, Renk, ...

source: Social links
es_es: Vínculos sociales
tr_tr: Sosyal bağlantılar

source: Smooth Scroll
tr_tr: Yumuşak Kaydırma

source: Mobile devices
es_es: Dispositivos móviles
tr_tr: Mobil aygıtlar

source: Performances and SEO
es_es: Rendimiento y SEO
tr_tr: Performans ve SEO

source: Hueman Admin Settings
es_es: Configuración de administración Hueman
tr_tr: Hueman Yönetici Ayarları

source: Header Design : logo, background, ...
es_es: Diseño de la cabecera: logo, fondo, ...
tr_tr: Başlık Tasarım : logo, arka plan, ...

source: Header Advertisement Widget
es_es: Widget para publicidad en la cabecera
tr_tr: Başlık Reklam Widgeti

source: Layout options for the main content
es_es: Opciones de diseño para el contenido principal
tr_tr: Ana içerik için Düzenleme seçenekleri

source: Sidebars : Design and Mobile Settings
es_es: Sidebars: Diseño y configuración móvil.
tr_tr: Kenar çubuğunu : Tasarım ve Mobil Ayarları

source: Blog Design and Content
es_es: Diseño del blog y contenido
tr_tr: Blog Tasarımı ve İçerik

source: Single Posts Settings
es_es: Configuración post individuales
tr_tr: Tek Mesaj Ayarları

source: Thumbnails Settings
es_es: Configuración de las miniaturas
tr_tr: Küçük Resim Ayarları

source: Footer Design : Logo, layout, ...
es_es: Diseño del pie de página: Logo, layout, ...
tr_tr: Footer Tarasımı: Logo, Layout, ...

source: Choose one
es_es: Selecciones una
tr_tr: Birini seçin

source: 1 Column
es_es: 1 Columna
tr_tr: 1 Sütunlar

source: 2 Columns - Content Left
es_es: 2 Columna - Contenido a la izquierda
tr_tr: 2 Sütun - İçerik Sol

source: 2 Columns - Content Right
es_es: 2 Columna - Contenido a la derecha
tr_tr: 2 Sütun - İçerik Sağ

source: 3 Columns - Content Middle
es_es: 3 Columnas - Contenido medio
tr_tr: 3 Sütun - İçerik Orta

source: 3 Columns - Content Left
es_es: 3 Columna - Contenido a la izquierda
tr_tr: 3 Sütun - İçerik Sol

source: 3 Columns - Content Right
es_es: 3 Columna - Contenido a la derecha
tr_tr: 3 Sütun - İçerik Sağ

source: Inherit Global Layout
es_es: Heredar diseño global
tr_tr: Kalıtımsal Genel Düzen

source: 2 Columns
es_es: 2 Columnas
tr_tr: 2 Sütunlar

source: 3 Columns
es_es: 3 Columnas
tr_tr: 3 Sütunlar

source: 4 Columns
es_es: 4 Columnas
tr_tr: 4 Sütunlar

source: No Sidebars
tr_tr: Kenar çubuğu yok

source: Choose Sidebar
es_es: Elegir Sidebar
tr_tr: Kenar Çubuğu Seçin

source: Page %s
tr_tr: Sayfa %s

source: &mdash; Select &mdash;
es_es: &mdash; Seleccionar &mdash;
tr_tr: &mdash; Seçin &mdash;

source: Assign menus to locations
es_es: Asignar menús a lugares
tr_tr: Ata menülerin yerleri

source: You haven't created any menu yet. %s or check the %s to learn more about menus.
es_es: No has creado ningún menú todavía. %s o consultar la %s para más información acerca de menús.
tr_tr: Henüz herhangi bir menü oluşturulmuş değil. %s kontrol edin veya %s hakkında daha fazla bilgi edinin

source: Create a new menu now
es_es: Crear un menú nuevo ahora
tr_tr: Şimdi yeni bir menü oluştur

source: WordPress documentation
es_es: Documentación Wordpress
tr_tr: WordPress dokümantasyonu

source: SITE ICON
es_es: IICONO DEL SITIO
tr_tr: Site simgesi

source: Create And Order Widget Areas
es_es: Crear y ordenar las áreas de Widget
tr_tr: Widget alanı oluştur ve sırala

source: You must save changes for the new areas to appear below. <br /><i>Warning: Make sure each area has a unique ID.</i>
tr_tr: Aşağıda görünür yeni alanlar için değişiklikleri kaydetmek gerekir. <br /><i>Uyarı: her alanda benzersiz bir kimlik oluşturduğundan emin Ol.</i>

source: Create And Manage Widget Areas
es_es: Crear y administrar áreas de Widget
tr_tr: Widget alanı oluştur ve yönet

source: Create and manage widget zones
es_es: Crear y administrar zonas de widget
tr_tr: Widget bölgesi oluştur ve yönet

source: Dynamic Sidebars and Widgets
es_es: Sidebars y Widgets dinámicos
tr_tr: Dinamik sidebar ve widget

source: Upload
es_es: Subir
tr_tr: Yükleme

source: Remove
es_es: Quitar
tr_tr: Kaldır

source: Edit
es_es: Editar
tr_tr: Düzenle

source: Close
es_es: Cerrar
tr_tr: Kapat

source: Your favicon is currently handled with an old method and will not be properly displayed on all devices. You might consider to re-upload your favicon with the new control below.
es_es: Tu favicon en la actualidad se maneja con un método antiguo y no se visualizará correctamente en todos los dispositivos. Usted podría considerar volver a subir su favicon con el nuevo control a continuación.
tr_tr: Favicon şu anda eski bir yöntem ile ele alınırsa düzgün bir şekilde tüm cihazlarda görüntülenemez. Yeniden aşağıdaki araç ile favicon yüklemeyi düşünebilirsiniz.

source: Location(s)
es_es: Ubicación(s)
tr_tr: Yer(ler)

source: Context(s)
es_es: Contexto(s)
tr_tr: İçerik(ler)

source: Not set
es_es: No se establece
tr_tr: Ayarlanmamış

source: Select a social icon
es_es: Seleccione un icono social
tr_tr: Sosyal bir simge seçin

source: Follow us on
es_es: Sígueme en
tr_tr: Bizi izleyin

source: Done !
es_es: Hecho!
tr_tr: Bitti !

source: New Social Link created ! Scroll down to edit it.
es_es: Nuevo enlace Social creado! Desplácese hacia abajo para editarlo.
tr_tr: Yeni sosyal bağlantı eklendi ! Düzenlemek için aşağı kaydırın.

source: Select repeat property
es_es: Seleccione la propiedad de repetición
tr_tr: Tekrar edilecek özelliği seçin

source: Select attachment property
es_es: Seleccione la propiedad del accesorio
tr_tr: Ek özellik seçin

source: Select position property
es_es: Seleccione la propiedad position
tr_tr: Pozisyon özelliği seçin

source: Widget Zone
es_es: Zona de Widget
tr_tr: Widget alanı

source: New Widget Zone created ! Scroll down to edit it.
es_es: Nueva zona de widget creada! Desplácese hacia abajo para editarlo.
tr_tr: Yeni Widget Bölgesi oluşturuldu . Düzenlemek için aşağı kaydırın.

source: Inactive in current context/location
es_es: Inactivo en el actual contexto/ubicación
tr_tr: Geçerli içerik veya konum etkin değil

source: Unavailable location. Some settings must be changed.
es_es: ubicación no disponible. Algunos ajustes deben ser cambiados.
tr_tr: Geçersiz konum. Bazı ayarların değiştirilmesi gerekir.

source: A selected location is not available with the current settings.
es_es: Una ubicación seleccionada no está disponible con los ajustes actuales.
tr_tr: Seçilen bir konum geçerli ayarlarla kullanılamaz.

source: Learn more about this in the documentation
es_es: Más información sobre esto en la documentación
tr_tr: Belgelerde bu konu hakkında daha fazla bilgi edinin

source: Close Editor
tr_tr: Düzenleyiciyi Kapat

source: New Slide created ! Scroll down to edit it.
tr_tr: Yeni Slayt yarattı ! Düzenlemek için aşağı kaydırın.

source: Slide
tr_tr: Slayt

source: Press return or enter to open this section
es_es: Presione retorno o enter para abrir esta sección
tr_tr: Bu bölümü açmak için return yada enter basın

source: Select Image
es_es: Seleccionar imagen
tr_tr: Görüntü Seçin

source: Change Image
es_es: Cambiar imagen
tr_tr: Görüntüyü Değiştir

source: Default
es_es: Por defecto
tr_tr: Varsayılan

source: No image selected
es_es: No hay imagen seleccionada
tr_tr: Seçilen resim yok

source: Choose Image
es_es: Seleccione imagen
tr_tr: Resim Seçin

source: Resize Editor
tr_tr: Düzenleyici Yeniden Boyutlandır

source: Add New
es_es: Añadir nuevo
tr_tr: Yeni Ekle

source: Cancel
es_es: Cancelar
tr_tr: İptal

source: Add it
es_es: Agregar
tr_tr: Ekleyin

source: Are you sure you want to remove : <strong>{{ data.title }} ?</strong>
es_es: Está seguro que desea eliminar: <strong>{{ data.title }} ?</strong>
tr_tr: Kaldırmak istediğinizden emin misiniz : <strong>{{ data.title }} ?</strong>

source: Yes
es_es: Si
tr_tr: Evet

source: No
tr_tr: Hayır

source: No Repeat
es_es: No repetir
tr_tr: Tekrar Yok

source: Repeat All
es_es: Repetir todo
tr_tr: Tüm Tekrar

source: Repeat Horizontally
es_es: Repetir horizontalmente
tr_tr: Yatay Tekrar

source: Repeat Vertically
es_es: Repetir verticalmente
tr_tr: Dikey Tekrar

source: Inherit
es_es: Heredar
tr_tr: Devral

source: Fixed
es_es: Fijo
tr_tr: Sabit

source: Scroll
es_es: Desplazamiento
tr_tr: Kaydırma

source: Left Top
es_es: Arriba a la izquierda
tr_tr: Sol Üst

source: Left Center
es_es: Centrado a la izquierda
tr_tr: Sol Merkez

source: Left Bottom
es_es: Inferior Izquierdo
tr_tr: Sol Alt

source: Center Top
es_es: Centrado superior
tr_tr: Merkez Üst

source: Center Center
es_es: centrado en el centro
tr_tr: Merkez Merkezi

source: Center Bottom
es_es: Centrado inferior
tr_tr: Orta Alt

source: Right Top
es_es: Arriba a la derecha
tr_tr: Sağ Üst

source: Right Center
es_es: Centrado a la derecha
tr_tr: Sağ Merkez

source: Right Bottom
es_es: Abajo a la derecha
tr_tr: Sağ Alt

source: Color
tr_tr: Renk

source: Background Image
es_es: Imagen de fondo
tr_tr: Arka Plan Görüntüsü

source: Repeat
es_es: Repetir
tr_tr: Tekrar

source: Background attachment
es_es: Colocación del fondo
tr_tr: Arka plan Eki

source: Background position
es_es: Posición del fondo
tr_tr: Arka plan konumu

source: Background size
es_es: Tamaño del fondo
tr_tr: Arka plan boyutu

source: The background-size CSS property specifies the size of the background images. The size of the image can be fully constrained or only partially in order to preserve its intrinsic ratio.
es_es: La propiedad CSS background-size (tamaño del fondo) especifica el tamaño de las imágenes de fondo. El tamaño de la imagen puede ser completamente restringida o parcial con el fin de conservar su relación intrínseca.
tr_tr: Arka plan resimlerinin boyutunu CSS özellikleri belirler. Resmin boyutunun içsel oranını korumak için kısmen ya da tamamen kısıtlanmış olabilir.

source: Learn more
es_es: Aprende más
tr_tr: Daha fazla bilgi edinin

source: here
es_es: Aquí
tr_tr: burada

source: Slide Background
tr_tr: Slayt Arka Plan

source: Slide Title
tr_tr: Slayt Başlığı

source: Enter a title
es_es: Introduzca un título
tr_tr: Bir başlık girin
