Repository: AlxMedia/hueman
Catalog: languages/*.po
Languages: es_es, tr_tr

source: The page you are trying to reach does not exist, or has been moved. Please use the menus or the search box to find what you are looking for.
es_es: La página a la que estás tratando de llegar no existe, o se ha movido. Por favor, usa los menús o el cuadro de búsqueda para encontrar lo que buscas.
tr_tr: Ulaşmaya çalıştığınız sayfa mevcut değil yada taşındı. Aradığınızı bulmak istiyorsanız menüleri veya arama kısmını kullanabilirsiniz.

source: No Responses
es_es: Sin respuestas
tr_tr: Yanıt yok

source: 1 Response
es_es: 1 Respuesta
tr_tr: 1 Yanıt

source: % Responses
es_es: % de Respuestas
tr_tr: % Yanıt

source: Comments
es_es: Comentarios
tr_tr: Yorumlar

source: Pingbacks
tr_tr: Geri bildirimler

source: All Rights Reserved.
es_es: Todos los derechos reservados.
tr_tr: Her hakkı saklıdır.

source: <h2>As per the WordPress themes guidelines (%1$s), all the Hueman theme options have been moved to the %2$s.</h2>
es_es: <h2> De acuerdo con las directrices de temas de WordPress (%1$s), todas las opciones del tema Hueman se han movido al directorio%2$s.</h2>
tr_tr: <h2>(%1$s) WordPress tema kurallarına göre, tüm Hueman teması seçenekleri %2$s taşındı.</h2>

source: more informations here
es_es: Encontrará más información en:
tr_tr: daha fazla bilgi burada

source: customizer
tr_tr: özelleştirme

source: All your previous options have been kept and are available in the customizer options panel.
es_es: Todas las opciones anteriores se han mantenido y están disponibles en el panel de opciones del personalizador.
tr_tr: Önceki tüm seçenekler tutuldu ve özelleştirme seçenekleri mevcut

source: About Hueman
es_es: Sobre Hueman
tr_tr: Hueman hakkında

source: Need help with
es_es: Necesita ayuda con
tr_tr: yardım lazım

source: Welcome to
es_es: Bienvenido a
tr_tr: Hoşgeldiniz

source: Thank you for using the Hueman WordPress theme for your website.
es_es: Gracias por utilizar el tema Hueman WordPress para su sitio web.
tr_tr: Web siteniz için Hueman WordPress tema kullandığınız için teşekkür ederiz.

source: Hueman %s has more features, is safer and more stable than ever to help you designing an awesome webdesign.
es_es: Hueman %s tiene más características, es más seguro y más estable que nunca para ayudar a que el diseño de un diseño web impresionante.
tr_tr: Hueman %s daha fazla özelliklere sahip, harika bir web tasarım tasarlamanıza yardımcı olacak, her zamankinden daha güvenli ve daha istikrarlı.

source: Since version 3.0+, all the options have been moved to the %s, allowing you to design your website safely and in live preview before publishing the changes. If you just upgraded from a lower version, you'll be able to find all your previous settings in the customizer.
es_es: Desde la versión 3.0+, todas las opciones han sido trasladadas a la %s, lo que le permite diseñar su sito web con seguridad y le permite ver una previsualización antes de publicar los cambios. Si acaba de actualizar desde una versión anterior, usted será capaz de encontrar toda la configuración anterior en el personalizador.
tr_tr: Sürüm 3.0+ beri, tüm seçenekler %s taşındı, güvenli ve canlı önizleme değişiklikleri yayınlamadan önce web sitesi tasarımı için izin verilmiştir. Eğer daha düşük bir sürümden yükseltme yaptıysanız, özelleştirme tüm önceki ayarları bulmada başarılı olamayacaktır.

source: customizer panel
es_es: panel de Customizer
tr_tr: özelleştirme paneli

source: For more informations about this new version of the theme, %s or check the changelog below
es_es: Para más información sobre esta nueva versión del tema, %s o consulta el changelog de abajo
tr_tr: Temanın bu yeni sürümü hakkında daha fazla bilgi için %s yi veya aşağıdaki değişiklik günlüğünü kontrol edin

source: read the latest release notes
es_es: Lea las últimas notas
tr_tr: en son sürüm notlarını okuyun

source: The best way to start with %s is to read the %s and visit the %s.
es_es: La mejor manera de comenzar con %s es leer la %s y visitar la %s.
tr_tr: %s ile başlamak için en iyi yol %s okumak ve %s ziyaret etmek.

source: getting started guide
es_es: guía de introducción
tr_tr: Kullanım Kılavuzu

source: demo website
es_es: página web de demostración
tr_tr: demo web sitesi

source: Go to Dashboard &rarr; Home
es_es: Ir al panel de control &rarr; Página de inicio
tr_tr: Panel &rarr; anasayfasına gidin

source: Go to Dashboard
es_es: Ir al panel de control
tr_tr: Panele git

source: The best way to start is to read the %s.
es_es: La mejor manera de empezar es leer el %s.
tr_tr: Başlamak için en iyi yol %s okumaktır

source: documentation
es_es: documentación
tr_tr: belgeler

source: If you don't find an answer to your question in the documentation, don't panic :) ! The Hueman theme is used by a large number of webmasters constantly reporting bugs and potential issues. If you encounter a problem with the theme, chances are that it's already been reported and fixed in the
es_es: Si no encuentra una respuesta a su pregunta en la documentación, no se preocupe :)! El tema Hueman es utilizado por un gran número de webmasters que informan constantemente los potenciales errores y problemas. Si encuentra un problema en el tema, lo más probable es que ya se ha informado y se ha solucionado
tr_tr: Eğer belgelerinde sorunuza bir cevap bulamazsanız, panik yapmayın :) ! Hueman teması çok sayıda webmaster tarafından kullanıldığı için sürekli hataları ve olası sorunları rapor edilir. Zaten bildirilen ve tamir edilmesi bekleniyor olabilir. Konu ile ilgili bir sorunla karşılaşırsanız zaten raporlanmış ve onarılmış olabilir...

source: support forum
es_es: foro de soporte
tr_tr: destek forumu

source: Read the documentation
es_es: Lea la documentación
tr_tr: Belgeleri okuyun

source: Get help in the support forum
es_es: Obtener ayuda en el foro de soporte
tr_tr: Forumdan yardım alın

source: Changelog in version %1$s
es_es: Cambios en la versión %1$s
tr_tr: Değişiklik Günlüğü Sürümü %1$s

source: System Informations
es_es: Encontrará más información en:
tr_tr: Sistem Bilgileri

source: Please include the following informations when posting support requests
es_es: Por favor, incluya la siguiente información al publicar las solicitudes de apoyo
tr_tr: Destek istekleri gönderirken lütfen aşağıdaki bilgileri göz önünde bulundurun

source: To copy the system infos, click below then press Ctrl + C (PC) or Cmd + C (Mac).
es_es: Para copiar la información del sistema, haga clic a continuación y pulse Ctrl + C (PC) or Cmd + C (Mac).
tr_tr: Sistem bilgileri kopyalamak için (Mac) (PC) Ctrl + C veya Cmd + C sonra aşağıya tıklayın.

source: Good, you've just upgraded to
es_es: Bueno, usted acaba de actualizar a
tr_tr: Güzeeel, güncellediniz...

source: version
es_es: versión
tr_tr: versiyon

source: We'd like to introduce the new features we've been working on.
es_es: Nos gustaría presentarle las nuevas características que hemos estado trabajando.
tr_tr: Üzerinde çalıştığımız yeni özellikleri tanıtmak istiyoruz.

source: Read the latest release notes
es_es: Lea las últimas notas
tr_tr: En son sürüm notlarını okuyun

source: Visit the demo
es_es: página web de demostración
tr_tr: demoyu ziyaret et

source: I already know what's new thanks !
es_es: Ya sé lo que hay de nuevo gracias !
tr_tr: Nelerin yeni olduğunu biliyorum, teşekkürler...

source: close
es_es: cerrar
tr_tr: kapat

source: Install Required Plugins
tr_tr: Gerekli Eklentileri Yükleyin

source: Install Plugins
tr_tr: Eklentileri Yükleyin

source: Installing Plugin: %s
tr_tr: Yüklenen eklenti: %s

source: Updating Plugin: %s
tr_tr: Eklenti güncelleme: %s

source: Something went wrong with the plugin API.
tr_tr: Bir eklenti API ile çalışmıyor.

source: Return to Required Plugins Installer
tr_tr: Gerekli Eklenti yükleyicisine

source: Return to the Dashboard
tr_tr: Panele geri dön

source: Plugin activated successfully.
tr_tr: Eklenti başarıyla etkinleştirildi.

source: The following plugin was activated successfully:
tr_tr: Aşağıdaki eklenti başarıyla aktif edildi:

source: No action taken. Plugin %1$s was already active.
tr_tr: Herhangi bir eylem. Eklenti %1$s zaten etkin.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
tr_tr: Eklenti aktif değil. %s daha yüksek bir sürüm bu tema için gerekli değildir. Lütfen eklentiyi güncellemeyiniz.

source: All plugins installed and activated successfully. %1$s
tr_tr: Tüm eklentileri yüklü ve başarılı bir şekilde aktifleştirildi. %1$s

source: Dismiss this notice
tr_tr: Uyarıyı görmezden gel

source: Remind me later
tr_tr: Daha sonra bana hatırlat

source: There are one or more required or recommended plugins to install, update or activate.
tr_tr: Bir ya da daha fazla kurulmayı, güncelleştirmek veya etkinleştirmek için bekleyen eklentiler var.

source: Please contact the administrator of this site for help.
tr_tr: Lütfen yardım için bu sitenin yöneticisine başvurun.

source: The Hueman Addons is a free plugin including some cool additional features like a %1$s and %2$s.
tr_tr: Hueman Eklentileri %1$s ve %2$s gibi bazı güzel ek özellikler de dahil olmak üzere ücretsiz bir eklenti.

source: social share bar
tr_tr: sosyal paylaşım çubuğu

source: useful shortcodes
tr_tr: yararlı kısa kodlar

source: The plugin has been designed specifically for the Hueman WordPress theme. Lightweight and safe.
tr_tr: Bu eklenti Hueman Wordpress Teması için tasarlanmıştır. Hafif ve güvenlidir.

source: Hueman Addons
tr_tr: Hueman Eklentileri

source: Required
tr_tr: Gerekli

source: Recommended
tr_tr: Önerilen

source: WordPress Repository
tr_tr: WordPress Depo

source: External Source
tr_tr: Dış Kaynak

source: Pre-Packaged
tr_tr: Önceden Paketlenmiş

source: Not Installed
tr_tr: Yüklü Değil

source: Installed But Not Activated
tr_tr: Yüklü Ama Aktif Değil

source: Active
tr_tr: Aktif

source: Required Update not Available
tr_tr: Gerekli Güncellemeler Mevcut değil

source: Requires Update
tr_tr: Güncelleme gerekli

source: Update recommended
tr_tr: Güncelleştirme önerilir.

source: To Install <span class="count">(%s)</span>
tr_tr: Yüklemek İçin <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
tr_tr: Güncelleme <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
tr_tr: Etkinleştirmek İçin <span class="count">(%s)</span>

source: Installed version:
tr_tr: Yüklü sürüm:

source: Minimum required version:
tr_tr: Gerekli Minimum sürüm:

source: Available version:
tr_tr: Kullanılabilir sürüm:

source: Plugin
tr_tr: Eklenti

source: Source
tr_tr: Kaynak

source: Type
tr_tr: Tip

source: Version
tr_tr: Versiyon

source: Status
tr_tr: Durum

source: Install %2$s
tr_tr: Yükle %2$s

source: Update %2$s
tr_tr: Güncelle %2$s

source: Activate %2$s
tr_tr: Etkinleştir %2$s

source: Install
tr_tr: Yükleme

source: Update
tr_tr: Güncelleme

source: Activate
tr_tr: Etkinleştir

source: No plugins were selected to be installed. No action taken.
tr_tr: Kurulması için herhangi bir eklenti seçilmedi

source: No plugins were selected to be updated. No action taken.
tr_tr: Güncellenmesi için herhangi bir eklenti seçilmedi

source: No plugins are available to be installed at this time.
tr_tr: Hayır eklentiler şu anda yüklenebilmesi için kullanılamaz.

source: No plugins are available to be updated at this time.
tr_tr: Hayır eklentiler şu anda güncelleştirilmesi için kullanılamaz.

source: Plugin activation failed.
tr_tr: Eklenti etkinleştirme başarısız oldu.

source: Updating Plugin %1$s (%2$d/%3$d)
tr_tr: Eklenti Güncelleniyor %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
tr_tr: Yükleme sırasında bir hata meydana geldi %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
tr_tr: %1$s Yüklemesı başarısız oldu

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
tr_tr: Yükleme ve etkinleştirme işlemi başlıyor. Bu işlem biraz zaman alabilir, bu yüzden lütfen sabırlı olun.

source: %1$s installed and activated successfully.
tr_tr: %1$s yüklendi ve başarılı bir şekilde aktifleştirildi.

source: All installations and activations have been completed.
tr_tr: Bütün kurulum ve aktivasyon işlemleri tamamlandı.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
tr_tr: Eklenti yükleme ve Etkinleştirme %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
tr_tr: Yükleme işlemi başlıyor. Bu işlem biraz zaman alabilir, bu yüzden lütfen sabırlı olun.

source: All installations have been completed.
tr_tr: Tüm kurulumlar tamamlandı

source: Installing Plugin %1$s (%2$d/%3$d)
tr_tr: Eklenti Yükleniyor %1$s (%2$d/%3$d)

source: Favicon Upload (supported formats : .ico, .png, .gif)
es_es: Cargar Favicon (formatos soportados : .ico, .png, .gif)
tr_tr: Favicon yükleyin (desteklenen formatlar : .ico, .png, .gif)

source: Dynamic Styles
es_es: Estilos Dinámicos
tr_tr: Dinamik Stiller

source: Turn on to use the styling options below
es_es: Encienda para utilizar las opciones de estilo de abajo
tr_tr: Aşağıdaki stil seçeneklerini kullanmak için tıklayın

source: Boxed Layout
tr_tr: Kutu Düzeni

source: Use a boxed layout
es_es: Utilizar boxed layout
tr_tr: Kutu düzeni kullan

source: Select a font for your website
es_es: Selecciona una fuente para tu web
tr_tr: Web siteniz için bir yazı tipi seçin

source: Website Max-width
es_es: Anchura máxima de la página
tr_tr: Web sitesi max-genişliği

source: Max-width of the container. If you use 2 sidebars, your container should be at least 1200px.<br /><i>Note: For 720px content (default) use <strong>1380px</strong> for 2 sidebars and <strong>1120px</strong> for 1 sidebar. If you use a combination of both, try something inbetween.</i>
es_es: Anchura máxima del contenedor. Si utilizas 2 barras laterales, el contenedor debe ser al menos de 1200px.</br>Nota: Para contenido de 720px (por defecto) utilizar <strong>1380px</strong> para 2 barras laterales y <strong>1120px</strong> para 1 barra lateral. Si se utiliza una combinación de ambos, probar algo entre medio.</i>
tr_tr: Kapsayıcının maksimum genişliği. Eğer 2 kenar çubuğu kullanıyorsanız, kapsayıcı en az 1024 olmalıdır.<br /><i>Not: (Varsayılan) 720px içerik İçin 1 Kenar Çubuğu, 2 kenar çubuğunu ve <strong>1120px</strong> için <strong>1380px</strong> kullanın. Eğer her ikisini bir arada kullanırsanız, arada bir değer deneyin.</i>

source: Sidebar Width
es_es: Ancho del sidebar
tr_tr: Sidebar Genişliği

source: 30px padding for widgets
es_es: 30px de padding para los widgets
tr_tr: widget için 30px padding

source: 20px padding for widgets
es_es: 20px de padding para los widgets
tr_tr: widget için 20px padding

source: Change left and right sidebars padding
es_es: Cambia el padding de los sidebars izquierdo y derecho
tr_tr: Sol ve sağ sidebar padding değiştir.

source: Primary Color
es_es: Color Primario
tr_tr: Birincil Renk

source: Secondary Color
es_es: Color Secundario
tr_tr: İkincil Renk

source: Body Background
es_es: Fondo del Body
tr_tr: Gövde arka planı

source: Set the website background color
es_es: Establecer el color de fondo de la página
tr_tr: Web sitesi arka plan rengini ayarlayın

source: Topbar Background
es_es: Fondo de la barra superior
tr_tr: Topbar Arka Plan

source: Header Background
es_es: Fondo de la cabecera
tr_tr: Başlık Arka Planı

source: Header Menu Background
es_es: Fondo del menú de la cabecera
tr_tr: Üst Menü Arka Planı

source: Footer Background
es_es: Fondo del pie de página
tr_tr: Altbilgi Arka Plan

source: Image Border Radius
es_es: Border radius de la imagen
tr_tr: Görüntü Yarıçap Sınırı

source: Give your thumbnails and layout images rounded corners
es_es: Da a sus miniaturas y a las imágenes de su diseño esquinas redondeadas
tr_tr: Mini resim ve düzen resimlerinin koselerini yuvarlak yap

source: Display an icon next to external links
tr_tr: Dış bağlantıların yanında bir simge görüntüle

source: This will be applied to the links included in post or page content only.
tr_tr: Bu yazı veya sayfa içeriğinde yer alan bağlantılar için uygulanır.

source: Open external links in a new tab
tr_tr: Dış bağlantıları yeni bir sekmede aç

source: Create and organize your social links
es_es: Crear y organizar sus vínculos sociales
tr_tr: Sosyal bağlantı oluştur ve düzenle

source: Posts Comments
es_es: Posts Comentarios
tr_tr: Mesaj Yorumları

source: Comments on posts
es_es: Comentarios en posts
tr_tr: Yazılardaki yorumları gösterir

source: Pages Comments
es_es: Páginas Comentarios
tr_tr: Sayfa Yorumları

source: Comments on pages
es_es: Comentarios en páginas
tr_tr: Sayfalardaki yorumları gösterir

source: Enable Smooth Scrolling
tr_tr: Yumuşak Kaydırmayı Etkinleştir

source: This option enables a smoother page scroll.
tr_tr: Bu seçenek, daha düzgün bir sayfa kaydırma hissi sağlar.

source: Enable the Mobile Friendly (or Responsive) layout
es_es: Habilitar el diseño responsivo (Mobile Friendly)
tr_tr: Cep Dostu (ya da Duyarlı) düzeni etkinleştir

source: Hueman is a mobile friendly WordPress theme out of the box. This means that it will adapt and render nicely on any devices : desktops, laptops, tablets, smartphones. <br/>If you uncheck this box, this adaptive (or reponsive) behaviour will not be working anymore. In most of the cases, you won't need to disable this option, and it is not recommended.
es_es: Hueman es un tema WordPress amigable para móviles. Esto significa que se adaptar muy bien en todos los dispositivos: ordenadores de sobremesa, ordenadores portátiles, tabletas, teléfonos inteligentes. </br>Si se desactiva esta opción, la adaptación (reponsive) su página web no se adaptara a los distintos dispositivos. En la mayoría de los casos, usted no tendrá que desactivar esta opción, y no es recomendable
tr_tr: Hueman mobil dostu bir WordPress temasıdır.Herhangi bir cihaz, masaüstü bilgisayarlar, dizüstü bilgisayarlar, tabletler, akıllı telefonlar için uyumlu ve güzel olacağı anlamına gelir. <br/>bu kutunun işaretini kaldırırsanız, bu duyarlı davranışlar artık çalışmayacaktır. Çoğu durumda, bu seçeneği devre dışı bırakmak gerekmez ve önerilmez.

source: Use a minified stylesheet
es_es: Usar hojas de estilos minificadas (comprimidas)
tr_tr: Küçültülmüş Stil dosyaları kullanın

source: Unchecking this option is not recommended. Minifying css stylesheets improves performance for your website overall by decreasing the load time.
es_es: No se recomienda desmarcar esta opción. Las hojas de estilos minificadas (comprimidas) mejoran el rendimiento de su sitio web en general disminuyendo el tiempo de carga.
tr_tr: Bu seçeneğin işaretini kaldırmak önerilmez. Küçültülen css stil dosyaları genelde yükü azaltarak web sitenizin performansını artırır.

source: Use Structured Data Markup for your posts
es_es: Usar marcado de datos estructurados en sus posts
tr_tr: Yazılarınız için Yapılandırılmış Veri Biçimlendirme kullanın

source: "Structured data markup" is a standard way to annotate your content so machines can understand it. Implementing it will help your website rank higher in search engines.
es_es: "El marcado de datos estructurado" es una forma estándar para anotar el contenido de modo que las máquinas puedan entenderla. La implementación ayudará a su sitio web a subir de rango en los motores de búsqueda.
tr_tr: "Yapılandırılmış veri biçimlendirme" içeriği açıklamak için bir çok sistemin anlayabileceği standart bir yoldur. Bu uygulama web sitesi sıralaması yüksek arama motorlarında yardımcı olacaktır.

source: Load images on scroll
tr_tr: Kaydırma esnasında görselleri yükle

source: Check this option to delay the loading of non visible images. Images below the viewport will be loaded dynamically on scroll. This can really boost speed performances by reducing the weight of long pages that include many images.
tr_tr: Görünür olmayan görüntülerin yüklenmesini geciktirmek için bu seçeneği işaretleyin. Görünüm penceresi aşağıdaki resimlere dinamik olarak kaydırma aktif olacak. Bu gerçekten çok sayıda resim içeren sayfalar için yükü azaltarak hız ve performansları artırabilir.

source: This page is intended to provide informations about the Hueman theme : changelog, release note, documentation link. It also display informations about your current install that can be useful if you need to report an issue.
es_es: Esta página está destinada a proporcionar información sobre el tema Hueman: cambios, nota informativa, enlace de documentación. También muestra información sobre su instalación actual que puede ser útil si necesita reportar un problema.
tr_tr: Bu sayfa Hueman teması hakkında bilgi sağlamak için hazırlanmıştır : değişiklik günlüğü, sürüm notları, doküman bağlantıları. Eğer bir sorunu bildirmeniz gerekiyorsa yararlı olabilir güncel yüklü sürüm hakkında bilgileri görüntüler.

source: Display a Help button in the admin bar
es_es: Mostrar el botón ayuda en la barra de administración
tr_tr: Admin çubuğunda Yardım düğmesini görüntüler

source: This button links to the "About Hueman" page.
es_es: Este botón enlaza a la página "Acerca de Hueman".
tr_tr: Bu düğme "Hueman" sayfasına bağlanır.

source: Custom Header Logo
es_es: Logo de cabecera personalizado
tr_tr: Özel Üstbilgi Logosu

source: Upload your custom logo image. Supported formats : .jpg, .png, .gif, svg, svgz
es_es: Cargar logo personalizado. Formatos soportados: .jpg, .png, .gif, .svg, .svgz
tr_tr: Özel logo yükle. Desteklenen formatlar : .jpg, .png, .gif, svg, svgz

source: Header Logo Image Max-height
es_es: Altura máxima del logo de la cabecera
tr_tr: Başlık Logo Görüntü Max-yükseklik

source: Your logo image should have the double height of this to be high resolution
es_es: Si tu logo es de alta resolución debes establecer el doble de altura
tr_tr: Logo görseliniz yüksek çözünürlük için bunun iki katı genişlikte olmali

source: Display your site's description (tagline)
es_es: Mostrar la descripción de tu sitio
tr_tr: Sitenin açıklamasını(slogan) görüntüle

source: The description that appears next to your logo
es_es: La descripción que aparece al lado de su logo
tr_tr: Logonun yanında görüntülenen açıklama

source: Header Image
es_es: Imagen de cabecera
tr_tr: Başlık Resmi

source: Upload a header image (supported formats : .jpg, .png, .gif, svg, svgz). This will disable header title/logo, site description, header ads widget
es_es: Subir imagen de cabecera (formatos soportados: .jpg, .png, .gif, svg, svgz). Esto desactivará el título de cabecera / logotipo, la descripción del sitio y lel widget de anuncios de la cabecera.
tr_tr: Upload başlık görüntü (desteklenen formatlar : .jpg, .png, .gif, svg, svgz). Bu başlık şunları devre dışı bırakır. başlık/logo, site açıklaması, reklam alanları

source: Display a widget in your header
es_es: Mostrar el widget de cabecera
tr_tr: Başlığıkta bir widget ekranı

source: Header widget area, perfect to insert advertisements. Note : this feature is not available when a header image is being displayed.
es_es: El widget de cabecera es perfecto para mostrar anuncios. Nota: esta función se deshabilita cuando elige una imagen de cabecera.
tr_tr: Başlık widget alanı, reklam eklemek için ideal. Not : Başlığa bir görüntü görüntülendiğinde bu özellik kullanılamaz.

source: Global Layout
es_es: Diseño Global
tr_tr: Genel Düzen

source: Other layouts will override this option if they are set
es_es: Los otros diseños harán caso omiso de esta opción si se establece una configuración diferente a esta.
tr_tr: Eğer ayarlanırsa diğer düzenleri bu seçenek geçersiz kılar

source: Home
tr_tr: Ana Sayfa

source: [ <strong>is_home</strong> ] Posts homepage layout
es_es: [ <strong>is_home</strong> ] Diseño de la página principal
tr_tr: [ <strong>is_home</strong> ] Anasayfa içerik düzeni

source: Single
tr_tr: Tek
