Repository: AlxMedia/hueman
Catalog: languages/*.po
Languages: es_es, tr_tr

source: Slide subtitle
tr_tr: Slayt altyazı

source: Enter a subtitle
tr_tr: Bir alt başlık girin

source: Select an icon
es_es: Seleccionar un icono
tr_tr: Bir simge seçin

source: Social link url
es_es: Url de enlace social
tr_tr: Sosyal link url

source: Enter the full url of your social profile (must be valid url).
es_es: Introduzca la url completa de tu perfil social (debe ser una url valida).
tr_tr: (Geçerli bir url olmalıdır) sosyal profilinizin tam url adresini girin.

source: Social icon
es_es: Icono social
tr_tr: Sosyal simgeler

source: Social link
es_es: Enlace social
tr_tr: Sosyal link

source: Enter the full url of your social profile (must be a valid url).
es_es: Introduzca la url completa de tu perfil social (debe ser una url valida).
tr_tr: (Geçerli bir url olmalıdır) sosyal profilinizin tam url adresini girin.

source: Title
es_es: Título
tr_tr: Başlık

source: This is the text displayed on mouse over.
es_es: Este es el texto que aparece al pasar el ratón.
tr_tr: Bu farenin üzerinde görüntülenen metin.

source: Icon color
es_es: Color del icono
tr_tr: Simge rengi

source: Set a unique color for your icon.
es_es: Establecer un color único para su icono.
tr_tr: Simge için benzersiz bir renk ayarlayın.

source: Link target
es_es: Destino del enlace
tr_tr: Bağlantı hedefi

source: Check this option to open the link in a another tab of the browser.
es_es: Marque esta opción para abrir el enlace en otra pestaña del navegador.
tr_tr: Tarayıcıyı başka bir sekmede açmak için bu seçeneği işaretleyin.

source: Text
tr_tr: Metin

source: Name
es_es: Nombre
tr_tr: İsim

source: Give it a name
es_es: Dale un nombre
tr_tr: Ona bir isim ver

source: Personalizing the name of the widget zone will help you identify it.
es_es: Personalizar el nombre de la zona de widget te ayudará a identificarlo.
tr_tr: Widget alanını isimlendirmek onu tanımanıza yardımcı olur

source: Select the pre-defined location(s) in which you will embed this widget zone.
es_es: Seleccione la localización predefinida en la cual se integrar esta zona de widget.
tr_tr: Bu widget bölge için embed bir ön tanımlı konum seçin.

source: unique id
es_es: id único
tr_tr: benzersiz id

source: Pick the contexts where this widget area will be displayed.
es_es: Seleccionar los contextos donde se mostrará la zona widget.
tr_tr: Bu widget alanında görüntülenecek bir içerik seç.

source: Enter a name
es_es: Introduzca un nombre
tr_tr: Bir isim girin

source: Pick the context(s) where this widget area will be displayed.
es_es: Escoja el contexto(s) donde se mostrará esta área de widget.
tr_tr: Bu widget alanı görüntülenir(ler) olarak seç.

source: Theme Options [OLD]
es_es: Opciones del tema [OLD]
tr_tr: tema Seçenekleri [ESKİ]

source: Primary
es_es: Primario
tr_tr: Birincil

source: Full width widget zone. Located in the left sidebar in a 3 columns layout. Can be on the right of a 2 columns sidebar when content is on the left.
es_es: zona de widget de ancho completo. Situado en la barra lateral izquierda en un diseño de 3 columnas. Puede estar a la derecha de una barra lateral 2 columnas cuando el contenido está a la izquierda.
tr_tr: Tam genişliği widget bölge. Düzeni 3 sütun, sol sidebarda yer almaktadır. İçerik solda 2 sütun, sağ sidebar tarafında olabilir.

source: Secondary
es_es: Secundario
tr_tr: İkincil

source: Full width widget zone. Located in the right sidebar in a 3 columns layout.
es_es: zona de widget de ancho completo. Situado en la barra lateral derecha en un diseño de 3 columnas.
tr_tr: Tam genişliği widget bölge. Düzeni 3 sütun, sağ kenar çubuğunda yer alır.

source: Footer 1
es_es: Pie de página 1
tr_tr: Altbilgi 1

source: Widgetized footer 1
es_es: Widget pie de página 1
tr_tr: Altbilgi widget 1

source: Footer 2
es_es: Pie de página 2
tr_tr: Altbilgi 2

source: Widgetized footer 2
es_es: Widget pie de página 2
tr_tr: Altbilgi widget 2

source: Footer 3
es_es: Pie de página 3
tr_tr: Altbilgi 3

source: Widgetized footer 3
es_es: Widget pie de página 3
tr_tr: Altbilgi widget 3

source: Footer 4
es_es: Pie de página 4
tr_tr: Altbilgi 4

source: Widgetized footer 4
es_es: Widget pie de página 4
tr_tr: Altbilgi widget 4

source: Header (next to logo / title)
es_es: Cabecera (junto al logo / título)
tr_tr: Üstbilgi (logo yanında / başlık)

source: The Header Widget Zone is located next to your logo or site title.
es_es: El widget de cabecera se encuentra junto al lado de su logotipo o nombre del sitio.
tr_tr: Başlık Widget bölgeyi logo veya site Başlığı yer almaktadır.

source: Footer Full Width
es_es: Pie de página de ancho completo
tr_tr: Altbilgi Tam Genişliği

source: All contexts
es_es: Todos los contextos
tr_tr: Bütün içerikler

source: Blog Page
es_es: Página del blog
tr_tr: Blog Sayfası

source: Pages
es_es: Páginas
tr_tr: Sayfalar

source: Single Posts
es_es: Posts indiviuales
tr_tr: Tek yazılar

source: Archives
es_es: Archivos
tr_tr: Arşiv

source: Categories
es_es: Categorías
tr_tr: Kategori

source: Search Results
es_es: Resultados de la búsqueda
tr_tr: Arama Sonuçları

source: 404 Error Pages
es_es: Páginas de error 404
tr_tr: 404 Hata Sayfaları

source: Primary Sidebar (on the left in a 3 columns layout)
es_es: Sidebar primario (a la izquierda en un diseño de 3 columnas)
tr_tr: 3 sütun (solda)birincil Kenar Çubuğu düzeni

source: Secondary Sidebar (on the right in a 3 columns layout)
es_es: Sidebar secundario (a la derecha en un diseño de 3 columnas)
tr_tr: (3 sütun sağda)ikincil Kenar Çubuğu düzeni

source: Help
es_es: Ayuda
tr_tr: yardım

source: Need help with the Hueman theme ? Click here!
es_es: ¿Necesita ayuda con el tema Hueman? Haga clic aquí!
tr_tr: Hueman tema ile yardıma mı ihtiyacınız var ? Buraya tıklayın!

source: All plugins installed and activated successfully. %s
tr_tr: Tüm eklentiler yüklendi ve başarılı bir şekilde aktifleştirildi. %s

source: No widget zones available in this sidebar.
es_es: No hay zonas de widget disponibles en este sidebar.
tr_tr: Bu Kenar Çubuğunda hiçbir widget bulunmuyor

source: You have already assigned the following widget zone here :
es_es: Ya se ha asignado la siguiente zona de widget aquí:
tr_tr: Zaten burada aşağıdaki widget bölgesine atanan var :

source: in this post or page options.
es_es: en este post o la página de opciones.
tr_tr: bu yazı veya sayfa seçenekleri.

source: You can change or disable this setting by editing the options of the current post / page.
es_es: Puede cambiar o desactivar esta configuración editando las opciones de la entrada actual o página.
tr_tr: Güncel yazı / sayfa düzenleme seçenekleri ile bu ayarı değiştirmek veya devre dışı bırakabilirsiniz.

source: Add widgets to the zone :
es_es: Agregar widgets a la zona:
tr_tr: Bölge için widget ekleyin :

source: Search result
es_es: Resultado de la búsqueda
tr_tr: Arama sonucu

source: Search results
es_es: Resultados de la búsqueda
tr_tr: Arama sonuçları

source: Error 404.
tr_tr: HATA 404

source: Page not found!
es_es: ¡Página no encontrada!
tr_tr: Sayfa bulunamadı!

source: Author:
es_es: Autor:
tr_tr: Yazar:

source: Category:
es_es: Categoría:
tr_tr: Kategori:

source: Tagged:
es_es: Etiquetar:
tr_tr: Etiketlendi:

source: Daily Archive:
es_es: Archivo diario:
tr_tr: Günlük Arşiv:

source: Monthly Archive:
es_es: Archivo mensual:
tr_tr: Aylık Arşiv:

source: Yearly Archive:
es_es: Archivo anual:
tr_tr: Yıllık Arşiv:

source: Select a widget zone for the primary sidebar.
es_es: Seleccione una zona de widget para el sidebar primario.
tr_tr: Birincil kenar çubuğu için widget bir bölge seçin.

source: Notes : 1)This will override any default settings of the customizer options panel. 2) The primary sidebar is placed on the left in a 3 columns layout. It can be on the right in a 2 columns layout, when the content is on the left.
es_es: Notas: 1)Se anularán los ajustes por defecto del panel de opciones del personalizador. 2)El sidebar primario se coloca a la izquierda en un diseño de 3 columnas. Puede ser a la derecha en un diseño de 2 columnas, cuando el contenido está a la izquierda.
tr_tr: Notlar : 1)Bu özelleştirici seçenekleri panelin varsayılan ayarlarını geçersiz kılar. 2) birincil Kenar Çubuğu Sol tarafta 3 sütun yerleştirilir. İçeriği, soldaki 2 sütun, sağ tarafta da olabilir.

source: Select a widget zone for the secondary sidebar.
es_es: Seleccione una zona de widget del sidebar secundario.
tr_tr: İkincil kenar çubuğu için widget'e bir bölge seçin.

source: Notes : 1)This will override any default settings of the customizer options panel. 2) The secondary sidebar is placed on the right in a 3 columns layout.
es_es: Notas: 1)Se anularán los ajustes por defecto del panel de opciones del personalizador. 2) El sidebar secundario se coloca a la derecha en un diseño de 3 columnas.
tr_tr: Notlar : 1)Bu özelleştirici seçenekleri panelinin varsayılan ayarları geçersiz kılar. 2) ikincil Kenar Çubuğu sağda 3 sütun yerleştirir.

source: Select a layout for this page.
es_es: Seleccione un diseño para esta página.
tr_tr: Bu sayfa için bir düzen seçin.

source: This will override any default settings of the customizer options panel.
es_es: Se anularán los ajustes por defecto del panel de opciones del personalizador.
tr_tr: Bu özelleştirme seçenekleri panelinin varsayılan ayarlarını geçersiz kılar.

source: Select a widget zone for the left sidebar.
es_es: Seleccione una zona de widget del sidebar izquierdo.
tr_tr: Sol kenar çubuğu için widget'e bir bölge seçin.

source: Select a widget zone for the right sidebar.
es_es: Seleccione una zona de widget para el sidebar derecho.
tr_tr: Sağ kenar çubuğu için widget'e bir bölge seçin.

source: Top-Menu items
tr_tr: Üst Menü öğeleri

source: Featured Pages
tr_tr: Öne Çıkan Sayfalar

source: Single Post titles
tr_tr: Tek Yazı başlıkları

source: Single Page titles
tr_tr: Tek Sayfa başlıkları

source: Post content
tr_tr: Post içeriği

source: Post excerpt
tr_tr: Yazı alıntı

source: Lists in post/pages
tr_tr: Yazı/sayfa listeler

source: Single Post Categories meta
tr_tr: Tek Post Kategori meta

source: Single Post tags
tr_tr: Tek etiketler

source: Archive Type Title
tr_tr: Arşiv Başlığı

source: Single post tags
tr_tr: Tek etiketler

source: Sidebar Social Links
tr_tr: Sidebar, Sosyal Bağlantılar

source: Footer Social Links
tr_tr: Altbilgi Sosyal Bağlantılar

source: Featured pages
tr_tr: Öne çıkan sayfalar

source: Hueman Posts
tr_tr: Hueman Mesaj

source: Display posts from a category
es_es: Mostrar posts de una categoría
tr_tr: Bir kategoriden mesajları görüntüle

source: Hueman Dynamic Tabs
es_es: Hueman pestañas dinámicas
tr_tr: Hueman Dinamik Sekmeler

source: List posts, comments, and/or tags with or without tabs.
es_es: Lista de entradas, comentarios, o etiquetas con o sin pestañas.
tr_tr: Sekmeler olmadan liste mesajları, yorum ve/veya etiketler.

source: Recent Posts
es_es: Entradas recientes
tr_tr: Yakın zamanda yayınlanan yazılar

source: Popular Posts
es_es: Entradas populares
tr_tr: Popüler Yazılar

source: Recent Comments
es_es: Comentarios recientes
tr_tr: Son yorumlar

source: Tags
es_es: Etiquetas
tr_tr: Etiketler

source: says:
es_es: dice:
tr_tr: dedi ki:

source: Hueman Videos
tr_tr: Hueman Videolar

source: Display a responsive video with a YouTube or Vimeo link.
es_es: Mostrar un video responsivo con un enlace de YouTube o Vimeo.
tr_tr: YouTube ya da Vimeo linki ile cevap veren bir video görüntüleyicisi.

source: Next story
es_es: Siguiente historia
tr_tr: Sonraki yazı

source: Previous story
es_es: Historia previa
tr_tr: Önceki yazı

source: You may also like...
es_es: También te podría gustar...
tr_tr: Sevebilirsin...

source: Published
es_es: Publicado el
tr_tr: Yayınlanan

source: Updated
es_es: Actualizado el
tr_tr: Güncellendi

source: For the term
es_es: Bajo el término
tr_tr: Şartlar için

source: Please try another search:
es_es: Por favor, intenta otra búsqueda:
tr_tr: Başka bir arama yapmayı deneyin:

source: To search type and hit enter
es_es: Para buscar, escribe y presiona entrar
tr_tr: Arama yapmak için tıklayın

source: Expand Sidebar
es_es: Expandir la barra lateral
tr_tr: Kenar Çubuğu'nu genişlet

source: More
es_es: Más
tr_tr: Daha fazlası

source: Follow:
es_es: Sígueme:
tr_tr: Takip Et:

source: Pages:
es_es: Páginas:
tr_tr: Sayfalar:

source: Tags:
es_es: Etiquetas:
tr_tr: Etiketler:

source: Powered by
es_es: Creado para

source: Theme by
es_es: Tema creado por

source: You are using a child theme of Hueman %1$s : always check the %2$s after upgrading to see if a function or a template has been deprecated.
es_es: Usted esta usando un tema hijo de Hueman %s : Compruebe siempre el %2s después de la actualización para ver si una función o una plantilla ha quedado en desuso.

source: Enter your full FeedBurner URL (or any other preferred feed URL) if you wish to use FeedBurner over the standard WordPress feed e.g. http://feeds.feedburner.com/yoururlhere
es_es: Introduzca su dirección URL completa de FeedBurner (o cualquier otra URL feed de su preferencia) si desea utilizar FeedBurner sobre la alimentación estándar de Wordpress e.j. http://feeds.feedburner.com/yoururlhere

source: Font
es_es: Fuente

source: Display the "About Hueman" page in the "Appearance" admin menu
es_es: Mostrar la página "Acerca de Hueman" en el menú de administración "Apariencia"

source: Single - Post Navigation
es_es: Navegación de posts

source: This zone is located before the other footer widgets and takes 100% of the width. Very appropriate to display a Google Map or an advertisement banner.
es_es: Esta zona se encuentra antes de los otros widgets del pie de página y tiene 100% de anchura. Muy apropiado para mostrar un mapa de Google o un banner de publicidad.

source: If you like
es_es: Si te gusta

source: the Hueman theme
es_es: el tema Hueman

source: we would love to receive a
es_es: Estaremos encantados de recibir un

source: Review the Hueman theme
es_es: Revisión del tema Hueman

source: rating. Thanks :) !
es_es: Gracias por tu calificación :) !

source: The Footer Widget Zone is located before the other footer widgets and takes 100% of the width. Very appropriate to display a Google Map or an advertisement banner.
es_es: El widget de pie de página se encuentra por encima de los otros widgets de pie de página y toma el 100% de la anchura. Muy apropiado para mostrar un mapa de Google o un anuncio publicitario.

source: You can add Widget Areas here from the customizer, in the <strong>Dynamic Sidebars and Widgets</strong> panel, or you can change the layout to remove this sidebar in <strong>Content &raquo; Layout Options for the main content</strong>.
es_es: Puede añadir Áreas de Widget aquí desde el personalizador, en la <strong>Barras laterales dinámicos y widgets</ strong> del panel, o puede cambiar el diseño para eliminar esta barra lateral en <strong>Contenido & raquo; Opciones de diseño para el contenido principal</ strong>.

source: by
es_es: por
